{
    "recipes": [

        {
            id: "explorefindvault_g",
extends: ["explorefindvault_g"],
            label: "Regarder vers l'Ouest, vers les îles du couchant où les Long marchent encore",
            
            
            
            
            
            startdescription: "De l'autre côté d'une mer lointaine et lumineuse, se trouve Port Midi. Exilés, monstres et visionnaires ont longtemps fréquenté les eaux qui l'entourent. Peut-être ne devrions-nous pas nous en approcher de trop près. Cependant, il pourrait être utile de s'en approcher suffisamment.",
            description: "Cet endroit mérite une enquête plus approfondie.",
            
            
        },
        {
            id: "explorefindvault_f",
extends: ["explorefindvault_f"],
            label: "Localiser les tombes et les peines dans les étendues de sables isolées",
            
            
            
            
            
            startdescription: "'Le fleuve,' a écrit le sage Mek, dans le Livre du Mille-Pattes, 'court à travers les sables, du mythe à la légende.' C'est ici que le Mille-Pattes est né, dit-on. Les sables sur lesquels Mek a écrit cachent de périlleuses curiosités.",
            description: "Cet endroit mérite une enquête plus approfondie.",
            
            
        },
        {
            id: "explorefindvault_e",
extends: ["explorefindvault_e"],
            label: "Chasse aux trésors dans les Montagnes déchiquetées",
            
            
            
            
            
            startdescription: "Les Montagnes déchiquetées, a-t-on dit, déchirent la chair de l'histoire. En général, seuls des gens comme Christopher Illopoly l'ont dit, mais elles constituent néanmoins une bonne région pour trouver les endroits que l'histoire diurne ne reconnaît pas.",
            description: "Cet endroit mérite une enquête plus approfondie.",
            
            
        },
        {
            id: "explorefindvault_d",
extends: ["explorefindvault_d"],
            label: "Découvrir des endroits dans les terres situées au-delà de la forêt",
            
            
            
            
            
            startdescription: "'Les histoires qui ont été interdites sont celles qui se prêtent le mieux à la lecture.' - William Gore",
            description: "Cet endroit mérite une enquête plus approfondie.",
            
            
        },
        {
            id: "explorefindvault_c",
extends: ["explorefindvault_c"],
            label: "Trouver des sites à explorer sur le continent",
            
            
            
            
            
            startdescription: "Petites guerres, grandes intrigues, prêtrises cryptiques, crimes mystiques. Tout cela est du passé, maintenant, mais quelles traces ont-ils laissé ?",
            description: "Cet endroit mérite une enquête plus approfondie.",
            
            
        },
        {
            id: "explorefindvault_b",
extends: ["explorefindvault_b"],
            label: "Découvrir en province les sites qui figurent dans les Histoires",
            
            
            
            
            
            startdescription: "Des coins bizarres demeurent dans la campagne paisible - ici et là - pour ceux qui savent où chercher.",
            description: "Cet endroit mérite une enquête plus approfondie.",
            
            
        },


        {
            id: "explorefindvault_a",
extends: ["explorefindvault_a"],
            label: "Rechercher les lieux secrets de la ville",
            
            
            
            
            
            startdescription: "Il y a des endroits dans la ville où je peux trouver des choses extraordinaires... si je peux passer au crible les indices de l'histoire et de la rumeur.",
            description: "Cet endroit mérite une enquête plus approfondie.",
            
            
        },


        {
            id: "explorefindvault_h_floating",
extends: ["explorefindvault_h_floating"],
            
            
            
            
        },
        {
            id: "explorefindvault_h_floating_followup",
extends: ["explorefindvault_h_floating_followup"],
            label: "Un navire hors du commun",
            
            startdescription: "Je trouve une référence inexpliquée à 'Hebe' dans mes recherches, et mon attention est redirigée. Qu'est-ce que Hebe ? Une femme ? Un lieu ? Un nom d'une Heure ?",
            description: "'Hebe' est un navire - En fait, de nombreux navires ont porté ce nom au fil des siècles. Ils ont tous transporté et hébergé ceux qui connaissent un peu le monde invisible, et aucun d'entre eux n'apparaît dans les registres maritimes. Mais j'ai appris que le navire à vapeur 'Hebe Stanton' va bientôt accoster dans un port crasseux et peu fréquenté d'une île du nord. Je pourrais envoyer quelqu'un pour dérober des bagages occultes non surveillés.",
            
            
        },


        {
            id: "explore_toolsecrethistoriesd",
extends: ["explore_toolsecrethistoriesd"],
            label: "Une excursion nocturne en mémoire des Oubliés",
            
            
            
            
            startdescription: "Des annotations dans l'Atlas décrivent les lieux réels ou métaphoriques où la société des Oubliés a choisi de festoyer. Les noms de certains de ces lieux correspondent à des maisons publiques qui existent encore aujourd'hui dans la ville: les Sept Étoiles, la Vieille Roue, les Raisins de Saturne.",
            description: "Au Sept Étoiles, je bois un peu de façon inconsidérée, et quand je rentre chez moi, ma tête tourne. Cette nuit-là, je rêve d'une femme aux yeux brillants qui marche à mes côtés au bord d'un Bois sombre. 'Nous sommes venus d'Ibérie,' confie-t-elle, 'au temps des Romains. En ce temps-là, nous étions l'Ordo Limiae. Bien sûr, cet endroit n'était pas sûr pour nous non plus. Bien que nous l'ayons appris - ' et elle me murmure un secret à l'oreille.",
            
            
        },
        {
            id: "explore_toolsecrethistoriesd_alternate1",
extends: ["explore_toolsecrethistoriesd_alternate1"],
            label: "Une excursion nocturne à la Vieille Roue",
            
            
            startdescription: ".",
            description: "À la Vieille Roue, je m'assois et je sirote discrètement dans un coin. Je reconnais le signe des Oubliés, inscrit sur un panneau de chêne foncé par l'âge. Personne ne me regarde. Je soulève le panneau avec mes ongles. Un sac en cuir pourri déverse ses trésors dans ma main."
        },
        {
            id: "explore_toolsecrethistoriesd_alternate2",
extends: ["explore_toolsecrethistoriesd_alternate2"],
            label: "Une excursion nocturne aux Raisins de Saturne",
            
            
            startdescription: ".",
            description: "Aux Raisins de Saturne, je bois un peu de façon imprudente, et quand je rentre chez moi, ma tête nage. Cette nuit-là, je rêve d'un homme aux yeux brûlants qui marche à côté de moi au bord d'un Bois sombre. 'Notre troisième règle,' siffle-t-il, 'était l'interdiction absolue de l'union entre un homme et une femme. Le danger, vous voyez. Nous ne voulions pas être la proie du péché de l'empousai. Mais bien sûr, d'autres unions étaient autorisées, entre femmes et femmes, ou hommes et hommes. Laissez-moi vous dire quelque chose' - et il me murmure un secret à l'oreille."
        },

        {
            id: "explore_toolsecrethistoriesb",
extends: ["explore_toolsecrethistoriesb"],
            label: "Enterrer une paradoxale curiosité au bord de la rivière",
            
            
            
            startdescription: "Cette chose est une petite blessure dans l'histoire. Si je l'enterre, cette blessure va guérir.",
            description: "J'ai apporté une lampe à pétrole et une pelle. Je place l'une sur un rocher plat, et j'utilise l'autre pour déplacer la boue noire et collante. Le travail est dur et la boue s'infiltre rapidement. Alors que je m'apprête à placer la curiosité dans le trou, j'aperçois le coin d'un coffre en fer. Je le déterre, en luttant. Etrange. Peut-être que le Corbeau-de-Plage m'a récompensé; peut-être n'est-ce qu'une étrange coïncidence. Je laisse la curiosité dans le trou, comme je l'avais prévu, au cas où.",
            
            
        },



    ]
}
