{
    "elements": [
        {
            id: "investigator1",
extends: ["investigator1"],
            label: "Inspecteur Wakefield",
            
            description: "Zachary Wakefield : un inspecteur de police mélancolique, mais sans remords. Il a récemment été détaché au Bureau de la répression.",
            
            
        },
        {
            id: "investigator2",
extends: ["investigator2"],
            label: "Spencer Hobson",
            
            description: "Hobson a été journaliste, détective privé et, assez brièvement, prêtre. Maintenant, il est agent du Bureau de la répression.",
            
            
        },
        {
            id: "investigator3",
extends: ["investigator3"],
            label: "Connie Lee",
            
            description: "L'héritière, suffragette et aventurière. Elle a récemment mis ses enthousiasmes chimériques et sa fortune considérable au service du Bureau de la répression.",
            
            
        },

        {
            id: "investigator4",
extends: ["investigator4"],
            label: "Docteur Natalia Dragon",
            
            description: "Le monde universitaire se moquait d'elle pour ses études des chroniques alternatives, et cela ne faisait que la rendre plus déterminée. Aujourd'hui, elle travaille au Bureau de la répression.",
            
            
        },
        {
            id: "defaulthunter",
extends: ["defaulthunter"],
            label: "Détective fatigué",
            
            description: "Ce monsieur préférerait de loin qu'on le laisse seul avec sa pipe et son London News illustré, mais non, <i>apparemment</i> il faut traquer comme un chien enragé les abominations conjurés, et <i>apparemment</i> personne d'autre n'en a le temps.",
            
        },

        {
            id: "investigator1prisoner",
extends: ["investigator1prisoner"],
            label: "Inspecteur Wakefield : Capturé !",
            
            description: "Zachary Wakefield : un inspecteur de police mélancolique, mais sans remords. Soyons sûrs qu'il mourra en captivité.",
            
            
            
            
        },
        {
            id: "investigator2prisoner",
extends: ["investigator2prisoner"],
            label: "Spencer Hobson: Capturé !",
            
            description: "Hobson a été journaliste, détective privé et, assez brièvement, prêtre. Soyons sûrs qu'il mourra en captivité.",
            
            
            
            
        },

        {
            id: "investigator3prisoner",
extends: ["investigator3prisoner"],
            label: "Connie Lee: Capturée !",
            
            description: "L'héritière, suffragette et aventurière. Soyons sûrs qu'elle mourra en captivité.",
            
            
            
            
        },

        {
            id: "investigator4prisoner",
extends: ["investigator4prisoner"],
            label: "Docteur Natalia Dragon: Capturée !",
            
            description: "Le monde universitaire se moquait d'elle pour ses études des chroniques  alternatives, ce qui ne faisait que la rendre plus déterminée.  Soyons sûrs qu'elle mourra en captivité.",
            
            
            
            
        },
        {
            id: "defaulthunterprisoner",
extends: ["defaulthunterprisoner"],
            label: "Un détective fatigué est capturé !",
            
            description: "Ce monsieur préfèrerait de loin rester seul avec sa pipe et son London News illustré, mais il est à présent enfermé dans un misérable trou dans le sol.",
            
            
            
        }
    ]
}
